temp_runs/case_333/0/epsilon
FoamFile { version 2.0; format ascii; class volScalarField; object epsilon; }
dimensions [0 2 -3 0 0 0 0]; internalField uniform 0.054315803951103026;
boundaryField { inlet { type fixedValue; value uniform 0.054315803951103026; } outlet { type zeroGradient; } walls { type epsilonWallFunction; value uniform 0.054315803951103026; } frontAndBack { type empty; } }
